"Use hfstar for compress and decompress" = "圧縮／解凍に“hfstar”を使う";
"Show files and folders on the Desktop" = "ファイルとフォルダをデスクトップ上に表示する";
"Render html in preview" = "プレビュー画面で HTML をレンダリングする";
"Enable disclosure triangles in column view" = "カラム表示で開閉用三角ボタンを有効にする";
"Open mounted volumes in new window" = "マウントしたボリュームは新規ウインドウに表示";
"Enable spring-loaded folders" = "スプリングフォルダを有効にする";
"Use small scroll bars" = "小さいスクロールバーを使う";
"Dim invisibles" = "不可視項目を淡色表示";
"Creation Date" = "作成日";
"Italicize aliases" = "エイリアスをイタリック表示";
"Double-click when clicking icon" = "アイコンのクリックはダブルクリックとする";
"Collapse auto expanded folders after drag" = "ドラッグの後、自動的に拡がったフォルダをたたむ";
"Enable global application menu" = "グローバル・アプリケーションメニューを使う";
"Use brushed metal appearance" = "ブラシメタル調アピアランスを使う";
"Antialias text" = "アンチエイリアス・テキスト";
"Modification Date" = "変更日";
"Enable bug reporter" = "バグレポーターを有効にする";
"Size" = "サイズ";
"Begin drag on vertical motion" = "マウスポインタを縦方向に動かしたときはドラッグを開始する";
"Show volumes on the Desktop" = "ボリュームをデスクトップ上に表示する";
"Version" = "バージョン";
"Preferences" = "環境設定";
"Calculate size for folders and packages" = "フォルダとパッケージのサイズを算出する";
"Resolve aliases" = "エイリアスを解決する";
"Launch Path Finder automatically after log in" = "ログイン時に Path Finder を自動的に起動する";
"Auto-play movie and audio files in preview" = "プレビュー画面でムービーを自動再生する";
"Path" = "パス";
"Show warning before emptying the Trash" = "ゴミ箱を空にする前に警告を表示する";
"Show hotspot" = "ダブルクリック・ホットスポットを使う";
"Always show file extensions" = "常にファイル拡張子を表示する";
"Confirm before quitting Path Finder" = "Path Finder を終了する前に確認する";
"Browser accepts window activating mouse click" = "ブラウザで、ウインドウを前面にするマウスクリックを有効にする";
"Show row separators" = "行セパレータを表示する";
"Bold folders" = "フォルダをボールド表示";
"Kind" = "種類";
"Label" = "ラベル";

"Text Editor:" = "テキストエディタ：";
"Get Info Application:" = "ファイル情報取得アプリケーション：";
"Applications" = "アプリケーション";
"Background Color" = "バックグラウンドの色";

"Path Navigator Color" = "パスナビゲータの色";
"Path Navigator Text Color" = "パスナビゲータの文字色";

"Appearance" = "アピアランス";
"Drag and drop to reorder" = "ドラッグ＆ドロップで並び順を変更できます";
"Text color" = "テキストカラー";
"Starting Directory:" = "開始ディレクトリ：";
"Row separator color" = "行セパレータの色";
"Hotspot color" = "ホットスポットの色";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder では、お好みのテキストエディタまたはファイル情報取得アプリケーションをシームレスに統合することができます。デフォルトでは“テキストエディット”とアプリケーション内蔵の“情報を見る”パネルが設定されています。";
"Text Font:" = "テキストフォント：";
"Columns" = "カラム";
"Browser" = "ブラウザ";
"General" = "一般";

"Applications" = "アプリケーション";
"Packages" = "パッケージ";
"Folders" = "フォルダ";
"Files" = "ファイル";

"Choose..." = "選択...";
"Home" = "ホーム";

"Open new browser on launch" = "起動時に新しいブラウザを開く";
"Enter Key:" = "enter キー：";
"Return Key:" = "return キー：";
"Smart Sort Order" = "スマートソートの順序";
"Always open folders in a new window" = "フォルダを常に新しいウインドウで開く";
"Open" = "開く";
"Start Rename" = "名称変更を開始";
"Label on right" = "ラベルは右に";
"Label on bottom" = "ラベルは下に";

"Open with:" = "開く時：";
"Save with:" = "保存時：";
"New Documents" = "新規書類";
"Opening" = "開く時の設定";
"Default Plain Text Encoding" = "標準テキストのデフォルトエンコーディング";
"Plain text" = "標準テキスト";
"Rich text" = "リッチテキスト";
"Show ruler" = "ルーラを表示";
"Check spelling as you type" = "入力中に自動スペルチェック";
"Wrap to Page" = "ページサイズで表示";
"Ignore RTF Commands" = "RTF コマンドを無視";
"Ignore HTML Commands" = "HTML コマンドを無視";

"Back color" = "背景カラー";
"Enable quick disk image mounting" = "ディスクイメージを手っ取り早くマウントする";
"Removable media" = "リムーバブルメディア";
"Files and folders" = "ファイルとフォルダ";
"Network servers" = "ネットワークサーバ";
"Hard disks" = "ハードディスク";
"Shadowed" = "影を付ける";

"Access" = "アクセス権";
"Owner" = "オーナー";
"Group" = "グループ";

"Font:" = "フォント：";
"Encoding:" = "エンコーディング：";
"Text" = "テキスト";
"Get Info:" = "情報を見る：";
"Show on Desktop" = "デスクトップに表示する項目";
"Show columns" = "列に表示する項目";
"Key Actions" = "キーアクション";

"Documents" = "書類";
"Favorites" = "よく使う項目";

"Show splash panel at launch" = "起動時にスプラッシュパネルを表示する";
"Show zoom effects when opening files" = "ファイルを開くときにズームエフェクトを表示する";

"Use relative dates" = "相対日時を使う";

"Show grid" = "グリッドを表示する";
"Grid color" = "グリッドの色";
"Quit the Finder automatically at launch" = "起動時に Finder を自動的に終了する";

"New Files" = "新規ファイル";
"New Folders" = "新規フォルダ";

"Owner:" = "オーナー：";
"Group:" = "グループ：";
"Everyone:" = "全員：";

"Read" = "読出";
"Write" = "書込";
"Execute" = "実行";

"Default extension:" = "デフォルトの拡張子：";
"Automatically open in text editor" = "自動的にテキストエディタで開く";
"Keep icons arranged on desktop" = "デスクトップ上のアイコンを常に整理する";

"Enable \"Reveal in Path Finder\" global hot-key:" = "“Path Finder に表示”用のグローバル・ホットキーを使う：";
"%@ Key" = "%@ キー";    /* "F12 Key" */

"Open TextEdit documents in built-in text editor" = "テキストエディット書類を内蔵のテキストエディタで開く";
"Open Word documents in built-in text editor" = "Word 書類を内蔵のテキストエディタで開く";

"Preview drawer is opened automatically for new browsers" = "新規ブラウザを開いたときにプレビュードロワーも自動的に開く";
"Process drawer is opened automatically for new browsers" = "新規ブラウザを開いたときにプロセスドロワーも自動的に開く";
"Open PDF documents in built-in PDF viewer" = "PDF 書類を内蔵の PDF ビューアーで開く";

"Draw background picture" = "アイコン表示時にバックグラウンドピクチャを描く";
"Requires relaunch" = "アプリケーションの再起動が必要です";
"This preference will take effect the next time you launch Path Finder." = "この環境設定の変更は次回 Path Finder を起動したときに初めて有効になります。";

"Terminal:" = "ターミナル：";
"OK" = "OK";
"Cancel" = "キャンセル";
"When idle send ASCII code:" = "待機時に次の ASCII コードを送信:";
"ANSI colors" = "ANSI カラー";
"Back color" = "背景色";
"Bold color" = "ボールド色";
"Close the session when it ends" = "終了時にセッションを閉じる";
"Command:" = "コマンド:";
"Delete key sends backspace" = "delete キーで backspace を送信";
"Directory:" = "ディレクトリ:";
"Display" = "表示";
"Highlight" = "ハイライト";
"Name:" = "名前:";
"Non-ASCII font" = "非 ASCII フォント";
"Normal" = "通常";
"Normal font" = "通常のフォント";
"Selection color" = "選択色";
"Text color" = "文字色";
"Treat Non-ASCII characters as double width" = "ワイドグリフは 2 桁とカウントする";
"Add ESC" = "ESC を追加";
"Antialias text" = "アンチエイリアス処理を行う";
"Blinking cursor" = "カーソルの点滅";
"Bottom" = "下";
"Command" = "コマンド";
"Delete" = "削除";
"Directory" = "ディレクトリ";
"Edit..." = "編集...";
"Enforce character alignment" = "文字の整列を強化する";
"Hide tab when there is only one session" = "セッションが 1 つだけのときはタブを隠す";
"Left" = "左";
"META" = "META";
"Macintosh style key navigation" = "Macintosh スタイルのキーナビゲーション";
"Name" = "名前";
"New..." = "新規...";
"Option Key" = "オプションキーの扱い";
"Right" = "右";
"Sessions" = "セッション";
"Silence terminal bell" = "オーディオベルを消音";
"Tab Position" = "タブの位置";
"Top" = "上";
"Arrow keys loop around when reaching end" = "キー操作で、端に到達したらループしてもう一方へ移動する";
"Show Path Finder desktop" = "Path Finder デスクトップを表示";
"Enable Applications menu" = "“アプリケーション”メニューを使う";
"Extension" = "拡張子";

"Desktop picture" = "デスクトップピクチャ";
"Transparent" = "透明";

"Spring-loaded Delay:" = "スプリング機能の反応時間：";
"Press Space Bar to open immediately" = "スペースバーを押すと、すぐに開きます";
"Commands" = "コマンド";
"Contextual Menu" = "コンテクストメニュー";
"Action Menu" = "アクションメニュー";
"Append Finder contextual menu items" = "Finder のコンテクストメニューを追加する";

"Spring-loaded folders:" = "スプリングフォルダ：";
"Desktop Background" = "デスクトップバックグラウンド";
"Restore Default" = "デフォルトに戻す";

"Small contextual menu font size" = "コンテクストメニューに小さいフォントを使用する";
"Compress files in same directory as original" = "オリジナルと同じディレクトリにファイルを圧縮する";
"Expand files in same directory as original" = "オリジナルと同じディレクトリにファイルを解凍する";
"Mount disk images after expand" = "解凍後ディスクイメージをマウントする";

"Parent" = "親フォルダ";
"Snap to grid" = "グリッドに沿う";

"Compression Format:" = "圧縮フォーマット：";

"Decompress archives with Path Finder" = "アーカイブを Path Finder で解凍する";
"Draw label color on icon" = "ラベルの色をアイコンにつける";
"Draw label color on name" = "ラベルの色を名前につける";
"Auto-preview Word documents in preview" = "プレビュー画面で Word 書類を自動プレビューする";

